{
	"info": [
		{
			"Bild": "Heilmann_1785",
			"Titel": "Georg Friedrich Heilmann als Kind",
			"Eckdaten": "Quelle: Privatnachlass Heilmann, Datum: unbekannt"
		},
		{
			"Bild": "Heilmann_1804",
			"Titel": "Hofwil bei Münchenbuchsee",
			"Text": "In Hofwil eröffnet der Pädagoge Philipp Emanuel von Fellenberg nicht nur eine Landwirtschaftsschule, sondern auch eine Armenschule, die ein wichtiges Vorbild für die spätere Lehrerbildung werden sollte. In beiden wurde der Unterricht nach aufklärerischen Idealen abgehalten. ",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1818"
		},
		{
			"Bild": "Heilmann_1806",
			"Titel": "Fahne der Ehrengarde der Bieler Nationalgarde",
			"Text": "Auf der Fahne ist ein gekrönter napoleonischer Fahnenadler abgebildet. Dieser wird 1804 für jedes Regiment der Grande Armée eingeführt.",
			"Eckdaten": "Quelle: NMB, Datum: um 1811 "
		},
		{
			"Bild": "Heilmann_1813",
			"Titel": "Bieler Ehrengardist",
			"Text": "Die Uniform der 1811 gegründeten Ehrengarde setzte sich aus einem blauen Rock, einer weissen Weste, dunkelblauen Hosen, schwarzen Gamaschen, einem Tschakko mit grüner Feder und grünen Epauletten zusammen.",
			"Eckdaten": "Quelle: mémreg, Datum: um 1811"
		},
		{
			"Bild": "Heilmann_1814",
			"Titel": "Vereinigungsurkunde Fürstbistum Basel und Kanton Bern",
			"Text": "Einer der insgesamt 25 Artikel der Vereinigungsurkunde bezieht sich ausschliesslich auf die Stadt Biel und regelt die zukünftige Stellung der Stadt im Kanton Bern.",
			"Eckdaten": "Quelle: mémreg, Datum: 1815"
		},
		{
			"Bild": "Heilmann_1816",
			"Titel": "Georg Friedrich Heilmann",
			"Eckdaten": "Quelle: mémreg, Datum: um 1815"
		},
		{
			"Bild": "Heilmann_1826",
			"Titel": "Pavillon Felseck",
			"Text": "1893 fällt der Pavillon Felseck Brandstiftung zum Opfer und wird bis 1898 neu aufgebaut. In Texten von Müller von der Werra und Robert Walser wird der Pavillon literarisch verewigt.",
			"Eckdaten": "Quelle: Bildarchiv der ETH-Bibliothek, Datum: vor 1906"
		},
		{
			"Bild": "Heilmann_1829",
			"Titel": "Hauptmann und Feldweibel des 4. Schweizerregiments",
			"Text": "Die beiden Offiziere auf dem Bild sind in ihrer Winter-Paradeuniform abgebildet.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: unbekannt"
		},
		{
			"Bild": "Heilmann_1830",
			"Titel": "Kantharos aus der Nola Sammlung",
			"Text": "Der Kantharos diente den Etruskern als Weintrinkgefäss und wird auf die erste Hälfte des 6. Jahrhunderts v. Chr. datiert.",
			"Eckdaten": "Quelle: NMB, Datum: 6. Jh. v. Chr."
		},
		{
			"Bild": "Heilmann_1831",
			"Titel": "König Ferdinand II beider Sizilien",
			"Text": "Der Monarch folgt 1830 im Alter von nur 20 Jahren auf seinen Vater und hält trotz grossem innen- und aussenpolitischen Widerstand bis zu seinem Tod 1859 an seiner absolutistischen Politik fest. F. Martorelli, Ölgemälde, 1844.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1844"
		},
		{
			"Bild": "Heilmann_1835",
			"Titel": "Cholera in Palermo 1835",
			"Text": "Männer laden in Palermo Leichen der Cholerapandemie auf einen Wagen. Palermo ist das Zentrum der Cholerapandemie 1835-1837 und man geht von bis zu 24'000 Toten in der Stadt aus.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1864"
		},
		{
			"Bild": "Heilmann_1841",
			"Titel": "Panorama des Naples et de ses environs pris depuis le fort de St. Elme",
			"Text": "Georg Friedrich Heilmann, Lithographie, 1841.",
			"Eckdaten": "Quelle: Privatnachlass Heilmann, Datum: 1841"
		},
		{
			"Bild": "Heilmann_1845",
			"Titel": "Ansicht der Stadt Biel vom Rebberg",
			"Text": "Johann Friedrich Wagner, Lithographie.",
			"Eckdaten": "Quelle: mémreg, Datum: 1845"
		},
		{
			"Bild": "Heilmann_1846",
			"Titel": "Rathaus Bern",
			"Text": "Im Rathaus in der Stadt Bern tagt jeweils der Grosse Rat des Kantons Bern. Heilmann gehörte diesem von 1816-1829 und erneut ab 1846 an.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1824"
		},
		{
			"Bild": "Heilmann_1862",
			"Titel": "Landgut Bellevue bei Port BE",
			"Text": "Um 1900 fällt das Landgut einem Feuer zum Opfer und wird wieder aufgebaut. Danach verliert sich die Geschichte des Landguts. Friedrich Georg Heilmann, Lavierung, um 1850.",
			"Eckdaten": "Quelle: mémreg, Datum: um 1850"
		},
		{
			"Bild": "Neuhaus_1794",
			"Titel": "Haus der Familie Neuhaus",
			"Text": "Ring mit Wohnhaus Neuhaus. Philippe Robert, Ölgemälde.",
			"Eckdaten": "Quelle: NMB, Datum: unbekannt"
		},
		{
			"Bild": "Neuhaus_1811",
			"Titel": "Neuhaus in der Uniform des 2. Garderegiments",
			"Text": "Neuhaus in französischer Uniform zu Pferd, Ölgemälde, undatiert (wahrscheinlich gemalt 1850er-Jahre).",
			"Eckdaten": "Quelle: Alain Glauser und Roland Sauter: Petits secrets d’une grande famille. Tome 1 (unveröffentlicht), Datum: unbekannt",
			"Metatext": 1,
			"Fokus1_Titel": "General de Kock",
			"Fokus1_Text": "General de Kock, Oberbefehlshaber der niederländischen Truppen, wird auf einem Truppenabsatz oberhalb von Diponegoro und seinen Anhängern dargestellt. Ausserdem weist er mit väterlicher Geste zur Kutsche, die Diponegoro in die Verbannung bringen soll. De Kock strahlt Macht und Entschlossenheit aus.",
			"Fokus1_Wo": "Der auf der Treppe stehende Mann in Uniform",
			"Fokus2_Titel": "Diponegoro",
			"Fokus2_Text": "Prinz Diponegoro steht abwesend und unentschlossen unterhalb von General de Kock. Er scheint weder seine Anhänger noch den General wahrzunehmen und wirkt handlungsunfähig.",
			"Fokus2_Wo": "Der Mann in der Bildmitte mit grüner Kopfbedeckung",
			"Fokus3_Titel": "Die Anhänger Diponegoros",
			"Fokus3_Text": "Die Anhänger Diponegoros haben sich von ihrem ehemaligen Anführer abgewandt, ihre volle Aufmerksamkeit gilt General de Kock, teilweise werfen sie sich gar vor ihm nieder. Ihre Waffen legen sie ohne Zwang nieder. Das legt nahe, dass die Anhänger Diponegoros einsichtig sind und die Unterwerfung unter die Kolonialherren frewillig geschieht.",
			"Fokus3_Wo": "Die Personen um Diponegoro, die gespannt dem General zuhören"
		},
		{
			"Bild": "Neuhaus_1812",
			"Titel": "Mit der Schlacht an der Beresina endet der napoleonischen Russlandfeldzug im Desaster",
			"Text": "Peter von Hess, *Die Schlacht an der Beresina im November 1812*, Ölgemälde, um 1844.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1844"
		},
		{
			"Bild": "Neuhaus_1814",
			"Titel": "Napoleon dankt als Kaiser ab",
			"Text": "François Bouchot, *Napoleon unterschreibt seine Abdankung in Fontainebleau*, Ölgemälde, um 1843.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1843"
		},
		{
			"Bild": "Neuhaus_1815",
			"Titel": "Aufnahmeurkunde in den bernischen Militärdienst",
			"Text": "Bis zur Gründung des Bundesstaats 1848 war das Militärwesen kantonal organisiert, während die Eidgenossenschaft die Koordination zwischen den Kantonen übernahm.",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: 1815"
		},
		{
			"Bild": "Neuhaus_1816",
			"Titel": "Uniformen Schweizer Regimenter in königlich-niederländischen Diensten ",
			"Text": "Das Bild stammt aus einem Uniformkunde-Buch von Richard Knötel.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: unbekannt"
		},
		{
			"Bild": "Neuhaus_1829",
			"Titel": "Die Abdankung von Diponegoro beendet den Javakrieg",
			"Text": "Nicolaas Pieneman, *Die Unterwerfung von Prinz Diponegoro vor General de Kock*, Ölgemälde, 1835.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1835",
			"Metatext": 2,
			"Fokus1_Titel": "General De Kock"
		},
		{
			"Bild": "Neuhaus_1831",
			"Titel": "Karte der Festungsstadt Hulst und Umgebung",
			"Text": "Aufgrund der vorgelagerten Position im niederländischen Teil Flanderns ist das Fort Hulst in der Phase nach der belgischen Unabhängigkeit für die Niederländer von besonderer Bedeutung.",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: 1749"
		},
		{
			"Bild": "Neuhaus_1833",
			"Titel": "Thérèse-Delphine Neuhaus",
			"Eckdaten": "Quelle: Alain Glauser und Roland Sauter: Petits secrets d’une grande famille. Tome 1 (unveröffentlicht), Datum: unbekannt"
		},
		{
			"Bild": "Neuhaus_1835",
			"Titel": "Batavia im 19. Jahrhundert",
			"Text": "Durch die Hauptstadt Niederländisch-Indiens fliessen mehrere Kanale und sie ist in Europa wegen ihrer Schönheit als «Perle des Ostens» bekannt.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: um 1830"
		},
		{
			"Bild": "Neuhaus_1836",
			"Titel": "Banjarmasin im 19. Jahrhundert",
			"Text": "Banjarmasin auf Borneo wird ab 1787 zum niederländischen Protektorat erklärt und ist im 19. Jahrhundert einer der wichtigsten niederländischen Stützpunkte auf Borneo.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1862"
		},
		{
			"Bild": "Neuhaus_1840",
			"Titel": "Karte von Javas Westküste",
			"Text": "Die Präsenz der niederländischen Kolonialherren beschränkt sich in erster Linie auf die Küstengebiete, während das Hinterland durch ein Netz von militärischen Forts kontrolliert wird.",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: unbekannt"
		},
		{
			"Bild": "Neuhaus_1841",
			"Titel": "Haus des Herrschers von Batipuh",
			"Text": "Der Herrscher von Batipuh Datuk Pamuncak führt die Rebellion gegen die niederländischen Kolonialherren an. Nach der Niederschlagung des Aufstands wird er verbannt und sein Haus niedergebrannt.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1841"
		},
		{
			"Bild": "Neuhaus_1843",
			"Titel": "Passierschein für die Überfahrt nach Europa",
			"Text": "Im Passierschein werden die Behörden angewiesen, Neuhaus und seine Familie, die an Bord des Schiffes Emanuel nach Europa zurückkehren, ungehindert passieren zu lassen. ",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: 1843"
		},
		{
			"Bild": "Neuhaus_1848",
			"Titel": "Gut Beaumont",
			"Text": "Das Gut Beaumont befindet sich zu dieser Zeit alleine auf weiter Flur in den Weinbergen. Später wird es Teil des Spitalzentrums Biel. ",
			"Eckdaten": "Quelle: mémreg, Datum: 1951\/1952"
		},
		{
			"Bild": "Neuhaus_1854",
			"Titel": "Ernennungsschreiben zum Offizier der französischen Ehrenlegion",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: 1854"
		},
		{
			"Bild": "Neuhaus_1871",
			"Titel": "François Emile Neuhaus",
			"Text": "Das Foto ist von Jakob Häuselmann, der ab 1853 ein Fotostudio im Pasquartquartier betreibt und dessen Dienste von vielen angesehenen Bielern in Anspruch genommen werden.",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: nach 1853"
		},
		{
			"Bild": "Biel_1798",
			"Titel": "Polizeiregiment Kanton Biel",
			"Text": "Das Reglement ist auf den *9 Vendémiaire l’an sept de la République Française, une & indivisible* datiert. Dabei handelt es sich um eine Datumsangabe nach dem französischen Revolutionskalender. ",
			"Eckdaten": "Quelle: NMB, Datum: 1798"
		},
		{
			"Bild": "Biel_1813",
			"Titel": "Erklärung des Feldmarschalls Fürst Schwarzenberg",
			"Text": "Erklärung des österreichischen Befehlshabers, dass Biel vor der französischen Besetzung zur Eidgenossenschaft gehört hat. Dadurch wird Biel nicht als besetztes Feindesgebiet betrachtet und erhält so gewisse Privilegien durch die Besatzer.",
			"Eckdaten": "Quelle: Stadtarchiv Biel, Datum: 1814"
		},
		{
			"Bild": "Biel_1815",
			"Titel": "Vereinigung des Kanton Berns mit dem Fürstbistum Basel",
			"Text": "Feierliche Übergabe des Fürstbistums Basel an den Kanton Bern durch den eidgenössischen Kommissar von Escher in Delsberg am 20. Dezember 1815. Johann Rudolf Weiss, Ölgemälde.",
			"Eckdaten": "Quelle: NMB, Datum: unbekannt"
		},
		{
			"Bild": "Biel_1817",
			"Titel": "Erstes Bieler Gymnasium",
			"Text": "Auf dem Bild ist im Hintergrund der ehemalige Klosterturm des Johanniterklosters zu erkennen. Das Schulgebäude wurde zuvor als  Spital benutzt.",
			"Eckdaten": "Quelle: Wikimedia Commons Datum: 1818"
		},
		{
			"Bild": "Biel_1829",
			"Titel": "Das Untertor vor dem Abriss",
			"Text": "Die Zeichnung zeigt das Untertor und die Altstadt vom heutigen Juraplatz her gesehen.",
			"Eckdaten": "Quelle: mémreg, Datum: 1829"
		},
		{
			"Bild": "Biel_1831",
			"Titel": "Abschiedsproklamation des Ancién Regime",
			"Text": "Mit der Proklamation geht die Regierungsverantwortung offiziell an die neue liberale Regierung über und das Patriziat endet endgültig. ",
			"Eckdaten": "Quelle: mémreg, Datum: 1831"
		},
		{
			"Bild": "Biel_1843",
			"Titel": "Tischuhr aus Ernst Schülers Uhrenatelier",
			"Text": "Bei der Uhr handelt es sich um eine Tischuhr, wie sie zu dieser Zeit in Deutschland üblich ist. Erst ab 1846 beginnt die Firma mit der Produktion von Taschenuhren.",
			"Eckdaten": "Quelle: NMB, Datum: unbekannt"
		},
		{
			"Bild": "Biel_1848",
			"Titel": "Allegorische Darstellung zur Bundesverfassung",
			"Text": "Die in der Mitte sitzende Helvetia wird von einem alten Eidgenossen gekrönt. Umringt wird sie von Bürgern in Zivil und als Soldaten in Uniform. Währenddessen verbreitet ein Engel das Ereignis mit Fanfaren.",
			"Eckdaten": "Quelle: Wikimedia Commons, Datum: 1848"
		},
		{
			"Bild": "Biel_1849",
			"Titel": "Le Grutli",
			"Text": "Ausgabe der Genossenschaftszeitung *Le Grutli*. Sitz der Redaktion der ab 1861 erscheinenden französischsprachigen Version des Zentralorgans *Der Grütlianer*  ist Biel.",
			"Eckdaten": "Quelle: Schweizerisches Sozialarchiv, Datum: 1867"
		},
		{
			"Bild": "Biel_1857",
			"Titel": "Ehemaliger Bieler Bahnhof",
			"Text": "Der ehemalige Bahnhof am heutigen General-Guisan-Platz wird von 1864-1923 betrieben. Ebenfalls auf dem Foto ist die Bieler Strassenbahn zu sehen, die von 1877 bis 1948 existiert.",
			"Eckdaten": "Quelle: mémreg, Datum: um 1900"
		}
	],
	"metatext": [
		{
			"ID": 1,
			"Titel": "Ein kritischer Blick aufs Bild",
			"Text": "Obwohl das Bild François Emile Neuhaus als jungen Erwachsenen zeigt, ist davon auszugehen, dass das Gemälde erst später entsteht. Neuhaus inszeniert dabei seine Teilnahme an den napoleonischen Feldzügen."
		},
		{
			"ID": 2,
			"Titel": "Ein kritischer Blick aufs Bild",
			"Text": "Das Bild stellt die Abdankung von Diponegoro aus niederländisch-kolonialer Perspektive dar. Dass es sich bei der dargestellten Situation um eine Falle der Niederländer handelt, wird nicht ansatzweise dargestellt. Diponegoro und sein Gefolge sind unter dem Vorwand von Friedensgesprächen zum Haus des niederländischen Generals gelockt worden. Hier wird Diponegoro festgenommen, zur Abdankung gezwungen und verbannt. Klicke auf das Bild, um genaueres zur Bildsprache zu erfahren."
		},
		{
			"ID": 3
		},
		{
			"ID": 4
		}
	]
}
