{
	"Heilmann": [
		{
			"year": 1785,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Geburt / Kindheit",
			"place_de": "Biel",
			"text_de": "Georg Friedrich Heilmann wird am 5. Januar geboren. Seine Eltern gehören zur politischen und wirtschaftlichen Elite Biels: Verleger und Fürstenschaffner Niklaus Heilmann (1739–1816) und seine Frau Elise. Georg Friedrich wächst im Gebäude der väterlichen Druckerei an der heutigen Kanalgasse 1 auf. Als Kind wird er vom Hauslehrer J.R. Wyss unterrichtet. Dieser wird später berühmt als Herausgeber des Buchs der *Der Schweizerische Robinson*, einer Adaption des Weltklassikers *Robinson Crusoe*.",
			"title_fr": "Naissance/enfance ",
			"place_fr": "Bienne",
			"text_fr": "Georg Friedrich Heilmann naît le 5 janvier. Ses parents – Niklaus Heilmann (1739–1816), imprimeur et trésorier princier, et sa femme Elise – font partie de l'élite politique et économique de Bienne. Georg Friedrich grandit dans le bâtiment de l'imprimerie paternelle, situé à l'actuelle rue du Canal 1. Son éducation est confiée au précepteur J.R. Wyss, qui deviendra plus tard célèbre pour avoir écrit *Le Robinson Suisse*, une adaptation du classique littéraire mondial *Robinson Crusoe*.",
			"image": "Heilmann_1785"
		},
		{
			"year": 1804,
			"MapRegion": "europe",
			"MapPlace": "halle",
			"title_de": "Studium",
			"place_de": "Halle, Heidelberg und Hofwil",
			"text_de": "Der 19-jährige Heilmann bricht nach Deutschland auf und studiert Rechtswissenschaften an den Universitäten in Halle und Heidelberg. 1807 kehrt er in die Schweiz zurück. Hier studiert er Agronomie am Fellenberg’schen Institut in Hofwil bei Münchenbuchsee, einer Landwirtschaftsschule, die im Geist der Aufklärung geführt wird.",
			"title_fr": "Formation ",
			"place_fr": "Halle, Heidelberg, Hofwil",
			"text_fr": "À 19 ans, Heilmann part en Allemagne pour étudier le droit aux universités de Halle et de Heidelberg. En 1807, il retourne en Suisse, où il poursuit des études d'agronomie à l'Institut Fellenberg de Hofwil, près de Münchenbuchsee, une école d'agriculture dirigée selon les principes des Lumières.",
			"image": "Heilmann_1804"
		},
		{
			"year": 1806,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Eintritt in die französische Nationalgarde",
			"place_de": "Biel",
			"text_de": "Nachdem Napoleons Truppen 1789 Biel besetzen, wird eine Nationalgarde nach französischem Vorbild gegründet. Diese hält unter anderem die innere Sicherheit in der Stadt aufrecht und wird später auch als Grenztruppe eingesetzt. Mit dem Beitritt zu dieser Nationalgarde lanciert Heilmann seine militärische Karriere. Ob er das freiwillig tut oder als Wehrpflichtiger rekrutiert wird, lässt sich nicht mehr rekonstruieren.",
			"title_fr": "Débuts dans la Garde nationale française",
			"place_fr": "Bienne",
			"text_fr": "Suite à l'occupation de Bienne par les troupes napoléoniennes en 1789, une Garde nationale inspirée du modèle français est fondée. Elle assure notamment la sécurité intérieure de la ville et sera plus tard utilisée comme troupe frontalière. En rejoignant cette Garde nationale, Heilmann lance sa carrière militaire. L'Histoire ne dit pas si son engagement était volontaire ou s'il a été recruté de manière obligatoire.",
			"image": "Heilmann_1806"
		},
		{
			"year": 1813,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Militärisches und privates Glück",
			"place_de": "Biel",
			"text_de": "Am 16. August übernimmt Heilmann das Kommando der französischen Ehrengarde. Die *Garde d’Honneur* ist eine Eliteeinheit der Bieler Nationalgarde. Sie hat repräsentative Aufgaben, wie die Teilnahme an Paraden bei nationalen Festlichkeiten. Am 31. August heiratet Heilmann Anna Elisabeth Haas (1789–1875). Sie haben drei Töchter und einen Sohn, die der Vater jedoch alle überlebt.",
			"title_fr": "Entre gloire militaire et bonheur familial ",
			"place_fr": "Bienne",
			"text_fr": "Le 16 août, Heilmann prend le commandement de la garde d'honneur française. Cette unité d’élite de la garde nationale biennoise remplit des fonctions représentatives, notamment en participant à des parades lors de festivités nationales. Le 31 août, Heilmann épouse Anna Elisabeth Haas (1789–1875). Ensemble, ils ont trois filles et un fils. Heilmann survivra à tous ses enfants. ",
			"image": "Heilmann_1813"
		},
		{
			"year": 1814,
			"MapRegion": "europe",
			"MapPlace": "wien",
			"title_de": "Wiener Kongress",
			"place_de": "Wien, Österreich",
			"text_de": "Nach dem Scheitern des Winterfeldzugs in Russland 1813/1814 muss Napoleon abdanken. Damit endet auch die französische Besetzung Biels. Im Januar bildet sich eine provisorische Regierung. Wie sein Vater Niklaus Heilmann ist auch Friedrich Georg Heilmann Teil dieser Regierung. Als Diplomat vertritt er die Interessen der Stadt in Basel bei einer Audienz vor dem österreichischen Kaiser Franz I und an der eidgenössischen Tagsatzung in Zürich. Seinen grössten diplomatischen Auftritt hat Heilmann am Wiener Kongress im Winter 1814/1815. Hier wird die nach-napoleonische Neuordnung Europas verhandelt. Heilmann lobbyiert für einen unabhängigen Kanton Biel. Dieses Ziel erreicht er nicht. Biel wird zusammen mit dem ehemaligen Fürstbistum Basel dem Kanton Bern zugeschlagen. Trotzdem erlangt Heilmann in der Stadt durch seine Diplomatentätigkeit hohes Ansehen.",
			"title_fr": "Congrès de Vienne ",
			"place_fr": "Vienne ",
			"text_fr": "Suite à l’échec de la campagne d’hiver en Russie en 1813/1814, Napoléon doit abdiquer, mettant ainsi fin à l’occupation française de Bienne. En janvier, un gouvernement provisoire se forme, auquel participent Friedrich Georg Heilmann et son père, Niklaus Heilmann. En tant que diplomate, Friedrich Georg représente les intérêts de la ville lors d’une audience  à Bâl auprès de l’empereur autrichien François Iere, ainsi qu’à la Diète fédérale à Zurich. Son rôle diplomatique atteint son apogée lors du Congrès de Vienne, durant l’hiver 1814/1815, où se négocie la réorganisation de l’Europe post-napoléonienne. Heilmann plaide en faveur d’un canton biennois indépendant, mais sans succès : Bienne est finalement rattachée au canton de Berne, avec l’ancien évêché de Bâle. Malgré cet échec, son engagement diplomatique lui vaut une grande estime dans la ville. ",
			"image": "Heilmann_1814"
		},
		{
			"year": 1816,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Die politische Karriere geht weiter",
			"place_de": "Biel",
			"text_de": "Am 17. Januar übernimmt Friedrich Georg Heilmann im Auftrag der Berner Regierung das Statthalteramt des neugegründeten Amtsbezirks Nidau, zu dem auch Biel gehört. Damit ist er der höchste Vertreter des Kantons Bern in Biel. Ausserdem gehört er ab dem 19. Februar dem bernischen kantonalen Parlament an. Beide Positionen wird er bis 1829 innehaben. Im selben Jahr tritt er in den kantonalen Militärdienst ein. Hier steigt er bis zum Leiter des Militärbezirks Thun im Range eines Obersten auf.",
			"title_fr": "La trajectoire politique continue",
			"place_fr": "Bienne",
			"text_fr": "Le 17 janvier, sur ordre du gouvernement bernois, Friedrich Georg Heilmann prend la tête de la préfecture du nouveau district de Nidau, auquel appartient également Bienne. Il devient ainsi le plus haut représentant du canton de Berne à Bienne. À partir du 19 février, il siège également au Parlement cantonal bernois. Il occupera ces deux fonctions jusqu’en 1829. La même année, il intègre l’armée cantonale, où il gravit les échelons jusqu’à devenir chef du district militaire de Thoune, avec le grade de colonel.",
			"image": "Heilmann_1816"
		},
		{
			"year": 1826,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Umtriebiger Politiker",
			"place_de": "Biel",
			"text_de": "Auf Initiative von Georg Friedrich Heilmann wird auf einem Felsen oberhalb des Sees der Pavillon Felseck gebaut. Finanziert wird das Projekt mit freiwilligen Beiträgen und einer Bauholzspende der Burgergemeinde Biel. Weitere Spuren in Biel hinterlässt Heilmann 1823 durch die Gründung der Ersparniskasse Biel zusammen mit Johann Rudolf Neuhaus. 1820 verfasst er eine erste Abhandlung zur Risikominderung von Überschwemmungen in Biel und dessen Umland. Im späten 19. und im 20. Jahrhundert werden die von ihm vorgeschlagenen Massnahmen zum Teil in der Juragewässerkorrektion umgesetzt.",
			"title_fr": "Une figure politique incontournable",
			"place_fr": "Bienne",
			"text_fr": "À l’initiative de Georg Friedrich Heilmann, le pavillon Felseck est érigé sur un rocher surplombant le lac. Le projet est financé grâce à des dons privés et à une livraison de bois de construction offerte par la commune bourgeoise de Bienne. En 1823, Heilmann laisse une autre empreinte durable à Bienne en cofondant, avec Johann Rudolf Neuhaus, la Caisse d’épargne biennoise. Dès 1820, il rédige un premier mémoire consacré à la prévention des inondations à Bienne et dans sa région. À la fin du 19e siècle et au cours du 20e siècle, plusieurs des mesures qu’il préconisait seront partiellement mises en œuvre dans le cadre de la correction des eaux du Jura. ",
			"image": "Heilmann_1826"
		},
		{
			"year": 1829,
			"MapRegion": "europe",
			"MapPlace": "neapel",
			"title_de": "Eintritt in den Söldnerdienst",
			"place_de": "Neapel, Königreich beider Sizilien",
			"text_de": "Am 25. August tritt Georg Friedrich Heilmann die Reise nach Neapel an. Dort leistet er Söldnerdienst in einem tieferen militärischen Rang als er ihn in der Schweiz hat. Die Familie lässt er in Biel zurück. In Neapel tritt er als Hauptmann in das 4. Schweizerregiment des Königreichs Sizilien ein. Dieses entsteht, nachdem sich der Kanton Bern 1828 in einer Militärkapitulation verpflichtet hat, dem süditalienischen Königshaus Söldner in Regimentsgrösse zu stellen. Neben dem Kanton Bern schliessen auch andere Kantone solche Kapitulationsvereinbarungen, sodass rund 6'400 schweizerische Soldaten in neapolitanischen Diensten stehen. Aufgabe der Schweizer Soldaten ist es, das Königreich zu schützen – insbesondere vor sich abzeichnenden Revolutionsversuchen republikanischer und demokratischer Kräfte im Geiste des italienischen *Risorgimento* (italienische Einigung).",
			"title_fr": "La trajectoire politique continue",
			"place_fr": "Naples, Royaume des Deux-Siciles ",
			"text_fr": "Le 25 août, laissant sa famille à Bienne, Friedrich Georg Heilmann part pour Naples, où il s’engage comme mercenaire, acceptant un grade militaire inférieur à celui qu’il détenait en Suisse. Il intègre le 4ᵉ régiment suisse du royaume des Deux-Siciles en tant que capitaine. Ce régiment est créé après que le canton de Berne se soit engagé, par une capitulation militaire signée en 1828, à fournir des mercenaires en effectif de régiment à la maison royale du Sud de l’Italie. D’autres cantons concluent des accords similaires, portant à environ 6 400 le nombre de soldats suisses au service de Naples. Leur mission est de défendre le royaume, notamment contre les tentatives révolutionnaires menées par les forces républicaines et démocratiques inspirées du *Risorgimento*, le mouvement d’unification italienne.",
			"image": "Heilmann_1829"
		},
		{
			"year": 1830,
			"MapRegion": "europe",
			"MapPlace": "nola",
			"title_de": "Nola-Sammlung",
			"place_de": "Nola, Königreich beider Sizilien",
			"text_de": "Am 20. Juni beginnt der Transport der Nola-Sammlung aus der Kleinstadt Nola bei Neapel nach Bern. Bei der Sammlung handelt es sich um rund 210 antike griechische und etruskische Vasen. Diese werden 1829 in Grabkammern entdeckt und von einer Gruppe bernischer Offiziere unter der Leitung von Heilmann zusammengekauft. Die Sammlung wird der Berner Stadtbibliothek geschenkt. Sie ist eine der weltweit ersten öffentlich zugänglichen Antikensammlungen.",
			"title_fr": "",
			"place_fr": "Nola, Royaume des Deux-Siciles ",
			"text_fr": "Le 20 juin débute le transport de la collection de Nola – provenant de la petite ville éponyme près de Naples – en direction de Berne. Cette collection comprend environ 210 vases antiques grecs et étrusques, découverts en 1829 dans des tombes. Sous les ordres de Heilmann, un groupe d’officiers bernois procède à son acquisition. Elle est ensuite offerte à la bibliothèque de la ville de Berne, où elle devient l’une des premières collections d’antiquités accessibles au public dans le monde.",
			"image": "Heilmann_1830"
		},
		{
			"year": 1831,
			"MapRegion": "europe",
			"MapPlace": "neapel",
			"title_de": "Verschwörung gegen Ferdinand II",
			"place_de": "Neapel, Königreich beider Sizilien",
			"text_de": "Im Februar wird eine liberale Verschwörung einiger Regierungsmitglieder gegen den absolutistischen König Ferdinand II beider Sizilien aufgedeckt. In der Folge lässt dieser die schweizerischen Söldner wichtige Infrastruktur besetzen. Obwohl es dabei zu keinem Blutvergiessen kommt, wird klar: Die vier Schweizerregimenter sind eine wichtige Stütze der europaweit in liberalen Kreisen stark kritisierten absolutistischen Herrschaft in Neapel. Heilmann kämpft damit in Neapel gegen die damals in Biel neu vorherrschenden demokratischen politischen Werte.",
			"title_fr": "Conspiration dirigée contre Ferdinand II",
			"place_fr": "Naples, Royaume des Deux-Siciles ",
			"text_fr": "En février, une conspiration libérale menée par certains membres du gouvernement contre le roi absolu Ferdinand II des Deux-Siciles est déjouée. En réaction, ce dernier fait déployer des mercenaires suisses pour occuper des infrastructures stratégiques. Bien qu’aucun affrontement sanglant n'ait lieu, il devient évident que les quatre régiments suisses représentent un pilier fondamental du régime absolutiste de Naples, vivement critiqué dans les milieux libéraux à travers l’Europe. Dans ce contexte, Heilmann se bat à Naples contre les valeurs démocratiques politiques émergentes à Bienne. ",
			"image": "Heilmann_1831"
		},
		{
			"year": 1835,
			"MapRegion": "europe",
			"MapPlace": "neapel",
			"title_de": "Cholera",
			"place_de": "Neapel, Königreich beider Sizilien",
			"text_de": "Nachdem sich die Cholera bereits seit 1830 in Europa ausbreitet, erreicht sie in diesem Jahr auch das Königreich beider Sizilien. Die schweizerischen Truppen sollen einen *Cordon sanitaire* zur Eindämmung der Seuche an der Nordgrenze des Königreichs durchsetzen. Zudem sollen sie kleinere Aufstände, die im Zusammenhang mit der Epidemie auf Sizilien entstehen, niederschlagen. Erst nach rund 13'500 Toten im Königreich beider Sizilien wird der Ausbruch 1837 unter Kontrolle gebracht. Heilmann entgeht einer Ansteckung.",
			"title_fr": "Choléra",
			"place_fr": "Naples, Royaume des Deux-Siciles ",
			"text_fr": "Se propageant en Europe depuis 1830, le choléra fini par atteindre le royaume des Deux-Siciles. Les troupes suisses sont alors chargées d’établir un *cordon sanitaire* à la frontière nord du royaume afin de contenir l’épidémie. Elles doivent également réprimer les soulèvements locaux en Sicile, exacerbés par la crise sanitaire. Ce n’est qu’après environ 13 500 décès que l’épidémie est enfin maîtrisée. Quant à Heilmann, il échappe à l’infection. ",
			"image": "Heilmann_1835"
		},
		{
			"year": 1841,
			"MapRegion": "europe",
			"MapPlace": "neapel",
			"title_de": "Künstlerische Betätigung",
			"place_de": "Neapel, Königreich beider Sizilien",
			"text_de": "Heilmann muss an keinen Kampfhandlungen teilnehmen. Seine  neapolitanische Zeit fällt in eine vergleichsweise friedliche Periode. Er widmet sich auf der Apenninhalbinsel neben seinen militärischen Pflichten auch den Künsten. So schreibt er beispielsweise zwei unveröffentlichte Novellen. Vor allem beschäftigt er sich mit den bildenden Künsten. Besonders sein Werk *Panorama de Naples et de ses environs pris depuis le fort de St. Elme*, das er 1841 fertigstellt, bleibt in Erinnerung.",
			"title_fr": "Pratique artistique",
			"place_fr": "Naples, Royaume des Deux-Siciles ",
			"text_fr": "Heilmann n’a pas à se rendre sur le champ de bataille. Son séjour à Naples coïncide avec une période relativement paisible. En parallèle à ses obligations militaires, il se consacre aux arts. Il écrit ainsi deux nouvelles,  non publiées, et s’intéresse particulièrement aux arts plastiques. Son œuvre la plus mémorable demeure sans doute *Panorama de Naples et de ses environs pris depuis le fort de St. Elme*, qu'il achève en 1841. ",
			"image": "Heilmann_1841"
		},
		{
			"year": 1845,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Rückkehr",
			"place_de": "Biel",
			"text_de": "Nach rund 16 Jahren Dienst in Neapel kehrt der 60-jährige Heilmann nach Biel zurück. Der Grund für seine Rückkehr ist nicht bekannt. Anspruch auf eine jährliche Pension für seinen Dienst hätte er erst ab 20 Dienstjahren gehabt. Seine Familie ist aber sehr wohlhabend. Es ist also davon auszugehen, dass er nicht auf eine Pension angewiesen ist.",
			"title_fr": "Retour au pays ",
			"place_fr": "Bienne",
			"text_fr": "Après près de 16 ans de service à Naples, Heilmann, soixantenaire,  retourne à Bienne. La raison de son retour demeure inconnue. Il n'aurait eu droit à une pension annuelle pour son service qu'après 20 ans de service. Sa famille étant fortunée, on peut alors supposer que cette pension n'était pas essentielle pour lui. ",
			"image": "Heilmann_1845"
		},
		{
			"year": 1846,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Wiederaufnahme politische Karriere",
			"place_de": "Biel",
			"text_de": "Georg Friedrich Heilmann wird erneut in den bernischen Grossen Rat gewählt. Hier politisiert er mit Eduard Blösch auf der konservativen Seite. Zu seinen politischen Gegenspielern aus der Region Biel gehören unter anderem Charles Neuhaus und Ulrich Ochsenbein.",
			"title_fr": "Retour à la vie politique",
			"place_fr": "Bienne",
			"text_fr": "À  nouveau élu au Grand Conseil bernois, Georg Friedrich Heilmann siège aux côtés du conservateur Eduard Blösch. Charles Neuhaus et Ulrich Ochsenbein figurent parmi ses adversaires politiques. ",
			"image": "Heilmann_1846"
		},
		{
			"year": 1862,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Letzte Jahre und Tod",
			"place_de": "Biel",
			"text_de": "Heilmann stirbt am 24. Juli im Alter von 77 Jahren. Seinen Lebensabend verbringt er an der Schmiedengasse 10 in der Altstadt und auf seinem Landgut Bellevue bei Port. Letzteres verkauft Heilmann 1856 dem ehemaligen Bundesrat Ulrich Ochsenbein, der hier seinen Ruhenstand verbringen wird. Auch Ochsenbein hat Militärkarriere gemacht im Ausland. ach seiner Abwahl aus dem Bundesrat dient Ochsenbein in der französische Armee, wo er zum Rang des Generals aufsteigt. Dank der Pension aus Frankreich finanziert er sich den Kauf des Landgutes und den Lebensunterhalt auf der Bellevue. ",
			"title_fr": "Fin de vie ",
			"place_fr": "Bienne",
			"text_fr": "Heilmann meurt le 24 juillet, à l'âge de 77 ans. Il passe ses dernières années dans la vieille ville de Bienne, à la rue des Maréchaux 10, ainsi que dans son domaine de Bellevue, près de Port. En 1856, il vend ce dernier à Ulrich Ochsenbein, ancien conseiller fédéral, qui y passera sa retraite. Lui aussi finance cet achat grâce à un service dans une armée étrangère : il a atteint le grade de général au sein de l'armée française.",
			"image": "Heilmann_1862"
		}
	],
	"Neuhaus": [
		{
			"year": 1794,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Geburt und Kindheit",
			"place_de": "Biel",
			"text_de": "Am 7. Februar kommen François Emile Neuhaus und sein Zwillingsbruder Melchior Alexandre als Söhne des Mediziners François Alexandre Neuhaus (1747–1803) und seiner Frau Marie Elisabeth (*1763) zur Welt. Die ersten Lebensjahre verbringt François Emile im Bieler Rathaus am Burgplatz: Seinem Vater steht dort als Stadtschreiber eine Wohnung zur Verfügung. Später zieht die Familie, die zur politischen und wirtschaftlichen Elite der Stadt gehört, ins väterliche Haus am Ring 12 beim Vennerbrunnen.",
			"title_fr": "Naissance et enfance",
			"place_fr": "Bienne",
			"text_fr": "François Émile Neuhaus et son frère jumeau Melchior Alexandre – fils du médecin François Alexandre Neuhaus (1747–1803) et de son épouse Marie Élisabeth (1763) – naissent le 7 février. François Émile passe ses premières années à l'hôtel de ville de Bienne, sur la place du Bourg, où son père dispose d'un logement en tant que secrétaire municipal. Plus tard, la famille, qui appartient à l'élite politique et économique de la ville, s'installe dans la maison paternelle, au Ring 12, près de la fontaine du Banneret.",
			"image": "Neuhaus_1794"
		},
		{
			"year": 1811,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Eintritt in die Grande Armée",
			"place_de": "Biel",
			"text_de": "Der 17-jährige François Emile tritt am 14. März als Freiwilliger dem 2. Garde-Regiment der napoleonischen Kaisergarde bei – den berüchtigten «lanciers rouges». Schon andere aus seiner Familie sind in französische Dienste getreten: so etwa sein Onkel François Emmanuel (gefallen 1768 auf Korsika), sein Cousin Rodolphe Frédéric und sein Halbbruder François Victor.",
			"title_fr": "Entrée dans la Grande Armée ",
			"place_fr": "Bienne",
			"text_fr": "Le 14 mars, François Émile, âgé de 17 ans,  s’engage comme volontaire dans le 2ᵉ régiment de la Garde impériale napoléonienne, les célèbres lanciers rouges. D’autres membres de sa famille ont déjà servi la France : son oncle François Emmanuel (tombé en Corse en 1768), son cousin Rodolphe Frédéric ainsi que son demi-frère François Victor.",
			"image": "Neuhaus_1811"
		},
		{
			"year": 1812,
			"MapRegion": "europe",
			"MapPlace": "baryssau",
			"title_de": "Schlacht an der Beresina",
			"place_de": "Baryssau, Russisches Kaiserreich",
			"text_de": "Nachdem der Wintereinbruch und die geschwächte Armee es verunmöglichen, den napoleonischen Russlandfeldzug fortzuführen, zieht sich die Grande Armée in Richtung Westen zurück. Verschiedene Gefechte begleiten den chaotischen Rückzug: allen voran die Schlacht an der Beresina vom 26. bis 28. November. Unter groben Verlusten gelingt es den verbleibenden Soldaten, den Fluss im heutigen Belarus zu überqueren und so einer russischen Gefangennahme zu entgehen. Unter den über 25'000 Toten auf französischer Seite befindet sich auch François Emiles älterer Halbbruder François Victor Neuhaus. François Emile selbst hat Glück und überlebt die Schlacht gar ohne Verletzung.",
			"title_fr": "Bataille de Beresina ",
			"place_fr": "Baryssau, Empire russe",
			"text_fr": "L’arrivée de l’hiver et l’affaiblissement de l’armée rendent la poursuite de la campagne napoléonienne en Russie impossible. La Grande Armée bat en retraite vers l’ouest. Ce repli chaotique est marqué par plusieurs affrontements, notamment la bataille de la Bérézina, du 26 au 28 novembre. Malgré de lourdes pertes, les soldats encore en vie parviennent à traverser le fleuve, situé dans l’actuelle Biélorussie, échappant ainsi à la capture par les Russes. Parmi les plus de 25 000 morts du côté français figure François Victor Neuhaus, le demi-frère aîné de François Émile. Ce dernier s’avère plus chanceux : il survit à la bataille sans même être blessé.",
			"image": "Neuhaus_1812"
		},
		{
			"year": 1814,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Austritt aus dem französischen Dienst",
			"place_de": "Biel",
			"text_de": "Am 31. März besetzen alliierte Truppen Paris, am 4. April wird Napoleon zur Abdankung vom Kaiserthron gezwungen und nach Elba verbannt: Da erhalten die ausländischen Söldner in Frankreich die Möglichkeit, den Dienst zu quittieren. François Emile Neuhaus nimmt dieses Angebot an, nachdem er Napoleon bis zum letzten Moment die Treue hält. Im Juli kehrt er zu seiner Mutter nach Biel zurück.",
			"title_fr": "Fin du service dans l’armée française",
			"place_fr": "Bienne",
			"text_fr": "Le 31 mars, les troupes alliées entrent dans Paris. Le 4 avril, Napoléon est contraint d’abdiquer et exilé sur l’île d’Elbe. Les mercenaires étrangers au service de la France se voient alors offrir la possibilité de quitter l’armée. Après être resté fidèle à Napoléon jusqu’au dernier moment, François Émile Neuhaus saisit cette opportunité. En juillet, il rentre à Bienne, auprès de sa mère.",
			"image": "Neuhaus_1814"
		},
		{
			"year": 1815,
			"MapRegion": "europe",
			"MapPlace": "franche",
			"title_de": "Grenzbesetzung",
			"place_de": "Franche-Comté, Frankreich",
			"text_de": "Während dem Wiener Kongress erreicht Europa die Nachricht, dass Napoleon wieder auf dem europäischen Festland gelandet sei. Es macht sich Unruhe breit. Die Schweiz mobilisiert Truppen und besetzt im März 1815 ihre Grenzen. Später versuchen Schweizer Truppen, Teile des Burgunds zu erobern. Auch Neuhaus, seit Frühling 1815 Offizier der Berner Truppen, nimmt an diesem bisher letzten Kriegseinsatz eidgenössischer Truppen im Ausland teil. Nachdem der Feldzug ins Burgund aufgrund mangelnder Koordination zwischen den verschiedenen kantonalen Truppen scheitert, wird Neuhaus im März 1816 demobilisiert.",
			"title_fr": "Déploiement aux frontières",
			"place_fr": "Franche-Comté, France ",
			"text_fr": "Durant le Congrès de Vienne, l'Europe apprend que Napoléon est de retour sur le continent. L'inquiétude se propage. En mars 1815, la Suisse sécurise ses frontières et mobilise ses troupes. Plus tard, celles-ci tentent de s’emparer de certaines régions de Bourgogne. Neuhaus, officier des troupes bernoises depuis le printemps 1815, prend part à cette ultime intervention militaire des forces confédérées à l’étranger. L’expédition en Bourgogne échoue en raison d’un manque de coordination entre les différentes troupes cantonales, et Neuhaus est démobilisé en mars 1816..",
			"image": "Neuhaus_1815"
		},
		{
			"year": 1816,
			"MapRegion": "europe",
			"MapPlace": "hertogenbosch",
			"title_de": "Eintritt in den niederländischen Dienst",
			"place_de": "‘s-Hertogenbosch, Niederlande",
			"text_de": "Am 17. Mai bricht der 22-Jährige auf, um in ‘s-Hertogenbosch in den Niederlanden dem bernischen Regiment Jenner beizutreten. Dieses ist 1814 durch eine Militärkapitulation zwischen dem Königreich Niederlande und dem Kanton Bern aufgestellt worden und bildet eines der vier schweizerischen Regimente im Dienst des Königs Wilhelm I. Während seinen niederländischen Jahren bleibt Neuhaus von einem Kampfeinsatz verschont und unternimmt lange Reisen durch ganz Europa: zum Beispiel in die Bieler Heimat, nach London, Prag oder Paris.",
			"title_fr": "Engagement dans le service néerlandais",
			"place_fr": "Bois-le-Duc, Pays-Bas",
			"text_fr": "Le 17 mai, le jeune homme de 22 ans part pour Bois-le-Duc, aux Pays-Bas, afin de rejoindre le régiment bernois Jenner. Ce dernier a été formé en 1814 à la suite d'une capitulation militaire entre le royaume des Pays-Bas et le canton de Berne et constitue l'un des quatre régiments suisses au service du roi Guillaume Ier. Durant ses années aux Pays-Bas, Neuhaus est épargné par les combats et entreprend de longs voyages à travers l'Europe, notamment à Bienne, sa ville natale,  ainsi qu'à Londres, Prague et Paris.",
			"image": "Neuhaus_1816"
		},
		{
			"year": 1829,
			"MapRegion": "seasia",
			"MapPlace": "batavia",
			"title_de": "Kolonialdienst und Javakrieg",
			"place_de": "Batavia, Java",
			"text_de": "Nachdem die Militärkapitulation abgelaufen ist und die schweizerischen Regimente in den Niederlande aufgelöst worden sind, tritt Hauptmann Neuhaus in den niederländischen Kolonialdienst über. Er besteigt am 25. Mai zusammen mit 166 anderen Schweizer Söldnern das Schiff *Fortitudo* in Vlissingen. Er kommt im Oktober in Niederländisch-Indien (heute: Indonesien) an. Die Niederlande tritt dort seit dem 17. Jahrhundert als Kolonialmacht auf. Die ökonomischen Interessen richten sich dabei insbesondere auf die Grossinseln Sumatra und Java. Als Neuhaus in Europa das Schiff besteigt, ist auf Java seit 4 Jahren Krieg. Die Kolonialmacht versetzt laufend Heereseinheiten und Söldner aus Europa nach Java, um die Truppen des aufständischen Prinz Diponegoro zu besiegen. Neuhaus wird in der Endphase dieses weltweit grössten antikolonialen Aufstand des 19. Jahrhunderts kämpfen. Der Java-Krieg fordert zwischen 1825 und 1830 rund 215'000 Tote. Holland verschuldet sich dadurch stark und verliert parallel zum Krieg in Südostasien grosse Teile seines Königsreichs an den neugeschaffenen Staat Belgien (Belgische Revolution von 1830). Die Niederlande stehen am Rande des Staatsbankrotts. Als Reaktion führen sie auf Java ein neues Herrschaftssystem namens *Cultuurstsel* ein. Dieses zwingt die lokale Bevölkerung noch stärker für die Kolonialherren zu arbeiten und ein Grossteil der landwirtschaftliche Erzeugnisse zu exportieren.",
			"title_fr": "Activité coloniale et guerre à Java",
			"place_fr": "Batavia, Java",
			"text_fr": "Après l'expiration de la capitulation militaire et la dissolution des régiments suisses aux Pays-Bas, le capitaine Neuhaus entre au service colonial néerlandais. Le 25 mai, il embarque à Vlissingen à bord du *Fortitudo*, en compagnie de 166 autres mercenaires suisses. En octobre, ils atteignent les Indes néerlandaises (aujourd’hui l’Indonésie), où les Pays-Bas exercent une domination coloniale depuis le 17ᵉ siècle. La puissance coloniale fait appel à un grand nombre de mercenaires pour tenter de remporter la guerre de Java, déclenchée en 1825, contre les troupes du prince Diponegoro. Ce dernier, issu du sultanat de Yogyakarta, dirige un soulèvement anticolonial parmi les plus importants du 19ᵉ siècle. En 1830, les Pays-Bas finissent par écraser la révolte, consolidant ainsi leur emprise sur l’ensemble de l’île de Java. Afin de compenser les lourdes pertes économiques engendrées par la guerre, notamment en raison du recours massif aux mercenaires, et la perte d'une grande partie de son territoire en Europe à la Belgique (Révolution belge, 1830), l’administration coloniale met en place le *cultuurstelsel*, un système de cultures forcées qui aura des conséquences dramatiques pour la population locale.",
			"image": "Neuhaus_1829"
		},
		{
			"year": 1831,
			"MapRegion": "europe",
			"MapPlace": "hulst",
			"title_de": "Temporäre Rückkehr nach Europa",
			"place_de": "Hulst, Niederlande",
			"text_de": "Bereits nach einem Jahr in Südostasien kehrt Neuhaus aus gesundheitlichen Gründen ein erstes Mal nach Europa zurück – mittlerweile als Major. Während seiner Abwesenheit hat es in den Niederlanden eine einschneidende Veränderung gegeben: Der Javakrieg bindet viele niederländische Truppen in Übersee. Die südlichen - mehrheitlich katholischen – Provinzen des Niederländischen Königreichs in Europa nützen die Gunst der Stunde und erklären sich 1830 als unabhängig. Sie bilden nun den Staat Belgien. In dieser aufgeheizten Lage schliesst sich Major Neuhaus wieder den niederländischen Truppen an, um die belgische Unabhängigkeit zu bekämpfen. 1832 wird ihm das Kommando über das Fort Hulst in der heutigen Provinz Zeeland übertragen, und er nimmt an mehreren militärischen Operationen in Flandern teil.",
			"title_fr": "Retour provisoire en Europe",
			"place_fr": "Hulst, Pays-Bas",
			"text_fr": "Après à peine un an passé en Asie du Sud-Est, Neuhaus, désormais promu major, regagne l’Europe pour raisons de santé. Durant son absence, un bouleversement majeur a ébranlé le royaume des Pays-Bas : en 1830, les provinces méridionales, profitant notamment de l’affaiblissement du pouvoir néerlandais pendant la guerre de Java, proclament leur indépendance et donnent naissance au royaume de Belgique.Dans ce climat de tensions, le major Neuhaus rejoint les troupes néerlandaises engagées dans la répression de la sécession belge. En 1832, il prend le commandement du fort de Hulst, dans l’actuelle province de Zélande, et participe à plusieurs opérations militaires en Flandre.",
			"image": "Neuhaus_1831"
		},
		{
			"year": 1833,
			"MapRegion": "europe",
			"MapPlace": "hertogenbosch",
			"title_de": "Heirat",
			"place_de": "‘s-Hertogenbosch, Niederlande",
			"text_de": "Sein Aufenthalt in den Niederlanden führt für Neuhaus auch zu persönlichen Veränderungen: am 15. Oktober heiratet er mit 39 Jahren  in ‘s-Hertogenbosch Thérèse-Delphine Lightenveld (1799–1848). Neuhaus kennt seine künftige Ehefrau bereits seit 1816: Thérèse-Delphine ist die Tochter von Neuhaus’ Gastgeber während seiner ersten Monate in Frankreich. 1835 kommt im niederländischen Kampen das erste der insgesamt sechs Kinder des Ehepaars zur Welt.",
			"title_fr": "Mariage ",
			"place_fr": "Bois-le-Duc, Pays-Bas",
			"text_fr": "Son séjour aux Pays-Bas entraîne également des changements personnels pour Neuhaus : le 15 octobre, il épouse à l'âge de 39 ans Thérèse-Delphine Lightenveld (1799-1848) à Bois-le-Duc. Neuhaus connaît sa future épouse depuis 1816 déjà : Thérèse-Delphine est la fille de l’hôte qui avait accueilli Neuhaus lors de ses premiers mois en France. En 1835, le couple accueille le premier de ses six enfants à Kampen, aux Pays-Bas.",
			"image": "Neuhaus_1833"
		},
		{
			"year": 1835,
			"MapRegion": "seasia",
			"MapPlace": "batavia",
			"title_de": "Zurück nach Niederländisch-Indien",
			"place_de": "Batavia, Java",
			"text_de": "Die Familie Neuhaus kehrt an Bord des Schiffes *Wysshandel* nach Niederländisch-Indien zurück und lässt sich in Batavia nieder. François Emile wird zum Oberstleutnant befördert und erhält das Kommando über das 7. Bataillon der Königlich Niederländisch-Indischen Armee, dessen Truppenteile über die ganze Kolonie verteilt stationiert sind.",
			"title_fr": "Retour à la colonie des Indes néerlandaises",
			"place_fr": "Batavia, Java",
			"text_fr": "À bord du navire *Wysshandel*, la famille Neuhaus retourne vers les Indes néerlandaises et s’installe à Batavia. François Emile est promu au grade de lieutenant-colonel et reçoit le commandement du 7e bataillon de l'Armée royale néerlandaise des Indes orientales, dont les unités sont réparties à travers toute la colonie.",
			"image": "Neuhaus_1835"
		},
		{
			"year": 1836,
			"MapRegion": "seasia",
			"MapPlace": "banjarmasin",
			"title_de": "Expedition nach Borneo",
			"place_de": "Borneo",
			"text_de": "An Bord des Kriegsschiffes *Zeus* bricht Neuhaus zu einer Expedition nach Borneo auf. Sie soll ihn ins Gebiet Banjarmasin führen, wo die Niederländer seit dem 17. Jahrhundert eine Siedlung unterhalten. Die Expedition endet jedoch bereits in Surabaya auf Java: Das Schiff muss einen Hafen ansteuern, da das Ruder beschädigt ist und die *Zeus* manövrierunfähig wird.",
			"title_fr": "Expédition coloniale à Bornéo",
			"place_fr": "Borneo",
			"text_fr": "Neuhaus part en expédition vers Bornéo à bord du navire de guerre *Zeus*. Il cherche à se rendre dans la région de Banjarmasin, où les Néerlandais ont établi une colonie depuis le XVIIe siècle. Cependant, l'expédition prend fin à Surabaya, sur l'île de Java : le navire doit se rendre dans un port, car la barre est endommagée et le *Zeus* devient impossible à manœuvrer.",
			"image": "Neuhaus_1836"
		},
		{
			"year": 1840,
			"MapRegion": "seasia",
			"MapPlace": "padangse",
			"title_de": "Platzkommandant auf Sumatra",
			"place_de": "Padangse Bovenlanden, Sumatra",
			"text_de": "Nach fünf Jahren auf Java wird Neuhaus auf die Nachbarinsel Sumatra versetzt, wo die Niederländer nach dem Ende des Padri-Krieges von 1837 versuchen, ihren Einfluss auf die Küstenregionen zu stärken. Dieser Konflikt, der 1821 begann, stellte zunächst die Padri – islamische Reformer – gegen die Adat. Letztere sind eine lokale Elite, die an einem System festhalten, das matrilineare Traditionen und mit dem Islam verbindet. Die niederländische Armee nutzt die interne Spaltung unter den Eliten Sumatras. Sie unterstützt die Adats, um die eigenen Interessen durchzusetzen - eine von den Kolonialmächten häufig angewandte Taktik. Der für die Niederlande erfolgreiche Ausgang des Konflikts ermöglicht es, die koloniale Herrschaft auf die Insel Sumatra auszuweiten. Neuhaus wird im Westen der Insel eingesetzt und überninnt das Kommando über 725 Soldaten, die auf mehrere Festungen im Hinterland verteilt sind.",
			"title_fr": "Commandant militaire à Sumatra",
			"place_fr": "Les hautes terres de Padang, à l’ouest de Sumatra",
			"text_fr": " Après cinq années passées à Java, Neuhaus est affecté à Sumatra, l’île voisine, où les Néerlandais cherchent à renforcer leur influence sur les régions côtières à la suite de la fin de la guerre de Padri, en 1837. Ce conflit, entamé en 1821, oppose dans un premier temps les Padri — des réformateurs religieux islamistes rigoristes — aux Adat, les élites locales attachées à un système mêlant traditions matrilinéaires et islam. L’armée néerlandaise intervient en soutien aux Adat, exploitant les divisions internes pour asseoir son contrôle – une tactique couramment utilisée par les puissances coloniales. L’issue favorable du conflit permet aux Pays-Bas d’étendre leur domination coloniale sur l’île de Sumatra. Affecté à l’ouest de l’île, Neuhaus prend la tête de 725 soldats, répartis dans plusieurs forts situés dans l’arrière-pays. ",
			"image": "Neuhaus_1840"
		},
		{
			"year": 1841,
			"MapRegion": "seasia",
			"MapPlace": "padangse",
			"title_de": "Batipuh-Aufstand",
			"place_de": "Padangse Bovenlanden, Sumatra",
			"text_de": "Im Februar schlagen Neuhaus und seine Truppen einen erneuten antikolonialen Aufstand in der Region nieder. Kurz darauf wird Neuhaus das Kommando über das 12. Bataillon in Weltevreden übertragen, einem bei Europäern sehr beliebten Vorort von Batavia (heute Jakarta).",
			"title_fr": "Insurrection de Batipuh",
			"place_fr": "Les hautes terres de Padang, à l’ouest de Sumatra",
			"text_fr": "En février, Neuhaus et ses troupes écrasent une nouvelle rébeillon anti-colonial dans la région. Peu après, Neuhaus se voit confier le commandement du 12e bataillon à Weltevreden, une banlieue de Batavia  (aujourd'hui Jakarta) très prisée des Européens.",
			"image": "Neuhaus_1841"
		},
		{
			"year": 1843,
			"MapRegion": "europe",
			"MapPlace": "rotterdam",
			"title_de": "Entlassung aus dem Kolonialdienst",
			"place_de": "Rotterdam, Niederlande",
			"text_de": "Nach insgesamt 40 Jahren in niederländischen Diensten beantragt Neuhaus seine Entlassung und kehrt nach Europa zurück. Eine wichtige Rolle spielt dabei, dass sich seine Frau Thérèse-Delphine in Südostasien nie richtig akklimatisiert hat und unter gesundheitlichen Beschwerden leidet. Im Juni betritt die Familie in Rotterdam europäischen Boden und Neuhaus erhält eine Rente von jährlich 2800 Gulden zugesprochen. Das entspricht etwa dem fünfzehnfachen Jahreslohn eines Maurers in der Schweiz zu dieser Zeit. Die Familie lässt sich wieder in Biel nieder.",
			"title_fr": "Fin du service colonial",
			"place_fr": "Rotterdam, Pays-Bas",
			"text_fr": "Après quarante ans de service dans l'armée néerlandaise, Neuhaus prend sa retraite et rentre en Europe. La santé de son épouse joue certainement un rôle majeur dans cette décision. En effet, Thérèse-Delphine peine à s’adapter au climat de l’Asie du Sud-Est. En juin, la famille arrive à Rotterdam, où Neuhaus se voit attribuer une pension annuelle de 2800 guilders, l'équivalent de quinze fois le salaire annuel d'un maçon en Suisse à l'époque. Les Neuhaus s'établissent  ensuite à Bienne. ",
			"image": "Neuhaus_1843"
		},
		{
			"year": 1848,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Tod Thérèse-Delphine",
			"place_de": "Biel",
			"text_de": "Seit ihrer Rückkehr nach Biel lebt die Familie im Haus am Ring 12 und auf dem Familiengut Beaumont in den Rebbergen über Biel. Thérèse-Delphines Beschwerden nehmen laufend zu. Auch ein Aufenthalt im Gurnigelbad kann ihr nicht mehr helfen: Sie stirbt am 13. März.",
			"title_fr": "Mort de Thérèse-Delphine",
			"place_fr": "Bienne",
			"text_fr": "Depuis son retour à Bienne, la famille réside dans la maison du Ring 12 ainsi que dans le domaine familial de Beaumont, situé dans les vignes surplombant la ville. Les problèmes de santé de Thérèse-Delphine ne cessent de s'aggraver. Même un séjour au Gurnigelbad ne parvient pas à soulager ses souffrances : elle meurt le 13 mars.",
			"image": "Neuhaus_1848"
		},
		{
			"year": 1854,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Offizier der französischen Ehrenlegion",
			"place_de": "Biel",
			"text_de": "Am 9. September nimmt Neuhaus das Offizierskreuz der französischen Ehrenlegion entgegen. Er wird damit für seine Dienste für Frankreich während den napoleonischen Kriegen belohnt. Dies bringt neben dem gesellschaftlichen Ansehen eine jährliche Rente von umgerechnet rund 500 Franken mit sich. Die Auszeichnung dürfte dem 60-Jährigen grosse Freude bereitet haben: Sein Interesse am Militärischen bleibt zeitlebens bestehen – er beschäftigt sich auch nach seiner Entlassung intensiv mit zeitgenössischen Kriegen wie dem Krimkrieg (1853–1856) oder dem Deutsch-Französischen Krieg (1870–1871).",
			"title_fr": "Officier de la Légion d’honneur française",
			"place_fr": "Bienne",
			"text_fr": "Le 9 septembre, Neuhaus reçoit la Croix d'Officier de la Légion d'Honneur française, en reconnaissance pour ses services rendus à la France lors des guerres napoléoniennes. Cette distinction, qui lui apporte à la fois le prestige social et une pension annuelle d'environ 500 francs, est sans doute un moment de grande fierté pour lui. À 60 ans, son intérêt pour les questions militaires demeure intact : même après sa retraite, il s'intéresse de près aux conflits contemporains, comme la guerre de Crimée (1853-1856) et la guerre franco-prussienne (1870-1871).",
			"image": "Neuhaus_1854"
		},
		{
			"year": 1871,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Letzte Jahre und Tod",
			"place_de": "Biel",
			"text_de": "Am 25. August stirbt Neuhaus im Alter von 77 Jahren in Biel. Ein Nachruf beschreibt ihn wie folgt: «Oberst Neuhaus trug so recht den Stempel seiner Zeit. Ernst und energisch, von aristokratischem Wesen, doch wohlwollend und leutselig; ein tapferer Haudegen und Ehrenmann vom Scheitel bis zur Zehe; ein ächter Repräsentant des alten Biels aus der französischen Kaiserzeit.» Nicht zur Sprache kommt sein Einsatz in der niederländischen Kolonie, der ihm bei seinen Nachfahren den Übernamen «Schlächter von Java» einbringt.",
			"title_fr": "Fin de vie et décès",
			"place_fr": "Bienne",
			"text_fr": "Le 25 août, Neuhaus s'éteint à Bienne, à l'âge de 77 ans. Dans sa nécrologie, on peut lire : « Le colonel Neuhaus incarnait parfaitement son époque. Sérieux et énergique, d'un caractère aristocratique, mais bienveillant et affable ; un combattant courageux et un homme d'honneur de la tête au pied ; un véritable représentant de l'ancienne Bienne de l'ère napoléonienne. » Pourtant, son action militaire dans les colonies néerlandaises — celle-là même qui lui vaudra plus tard, au sein de sa propre descendance, le surnom de « Boucher de Java » — est occultée.",
			"image": "Neuhaus_1871},"
		}
	],
	"Biel": [
		{
			"year": 1798,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Biel unter französischer Herrschaft",
			"place_de": "Biel",
			"text_de": "Im Zuge der Französischen Revolution und der Feldzüge der französischen Armee in Europa gerät Biel immer mehr in die Einflusssphäre Frankreichs. Am 6. Februar besetzen französische Truppen die Stadt. Biel gehört nun zum Departement Mont-Terrible. Im Gegensatz zu anderen Teilen der Schweiz, welche die Helvetische Republik bilden (1798–1803), steht Biel  unter der direkten Kontrolle Napoleons. Biel selbst wird Hauptort eines neu geschaffenen französischen Kantons Biel, der erst 13 und später 18 Gemeinden umfasst. Während der französischen Besetzung büsst die Stadt einen Grossteil ihrer politischen Autonomie ein, die sie unter dem Fürstbistum Basel genoss. Als Teil des napoleonischen Reichs muss Biel Wehrpflichtige für die Feldzüge stellen. Zusätzlich verschlechtert sich der Zustand der Infrastruktur und die wirtschaftliche Lage ist miserabel: All dies sorgt immer wieder für Streitigkeiten zwischen der lokalen Elite und den französischen Beamten.",
			"title_fr": "Biel_1798",
			"place_fr": "Bienne sous domination française",
			"text_fr": "Bienne",
			"image": "Avec la Révolution française et les campagnes militaires de l’armée française en Europe, Bienne tombe progressivement sous l’influence de la France. Le 6 février, les troupes françaises occupent la ville, désormais rattachée au département du Mont-Terrible. Contrairement à d’autres régions suisses intégrées à la République helvétique (1798-1803), Bienne est placée sous le contrôle direct de Napoléon. Elle devient alors le chef-lieu d’un nouveau canton français, d’abord composé de 13, puis de 18 communes. Sous l’occupation, la ville perd une grande partie de l’autonomie politique dont elle jouissait au sein de l’ancien évêché de Bâle. Intégrée à l’Empire napoléonien, elle doit fournir des soldats pour les campagnes militaires. Parallèlement, les infrastructures se dégradent et la situation économique se détériore, alimentant régulièrement des tensions entre l’élite locale et l’administration française."
		},
		{
			"year": 1813,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Befreiung",
			"place_de": "Biel",
			"text_de": "Im Oktober fügt die Koalitionsarmee in der Völkerschlacht bei Leipzig der napoleonischen Grande Armée eine entscheidende Niederlage zu. Auch in Biel ist abzusehen, dass die napoleonische Besetzung bald endet. Aus dem Jura nähern sich österreichische Truppen und die französischen Beamten ergreifen die Flucht. Die Bieler nutzen das Machtvakuum und gründen eine provisorische Regierung. Am 23. Dezember erreichen österreichische Truppen die Stadt. Das nächste Jahr ist geprägt von Streitigkeiten zwischen den österreichischen Besatzern, verschiedenen Fraktionen innerhalb der provisorischen Regierung sowie der Stadt Bern. Hauptstreitpunkt ist dabei, was mit dem Gebiet des französisch besetzten ehemaligen Fürstbistums Basel passieren soll und welche Rolle Stadt und Kanton Biel dabei spielen sollen.",
			"title_fr": "Biel_1813",
			"place_fr": "Libération",
			"text_fr": "Bienne",
			"image": "En octobre, lors de la bataille des Nations à Leipzig, l’armée de la coalition inflige à la Grande Armée napoléonienne une défaite décisive. À Bienne également, on comprend vite que l’occupation napoléonienne touche à sa fin. Depuis le Jura, des troupes autrichiennes approchent, contraignant les fonctionnaires français à fuir. Profitant de cette absence d’autorité, les Biennois instaurent alors un gouvernement provisoire. Le 23 décembre, les troupes autrichiennes font leur entrée dans la ville. L’année suivante est marquée par des conflits entre les forces d’occupation autrichiennes, diverses factions du gouvernement provisoire et la ville de Berne. Le principal point de discorde porte sur le sort de l’ancien évêché de Bâle, alors sous occupation française, ainsi que sur le rôle que la ville et le canton de Bienne sont appelés à y jouer."
		},
		{
			"year": 1815,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Biel wird dem Kanton Bern zugeschlagen",
			"place_de": "Biel",
			"text_de": "Am Wiener Kongress wird die nachnapoleonische Neuordnung Europas verhandelt. Trotz intensiven diplomatischen Bemühungen gelingt es der Stadt Biel nicht, von den europäischen Grossmächten einen eigenen Kanton zugesprochen zu bekommen. Die antinapoleonischen Kräfte teilen bei der Kantonsvereinigung vom 15. November grosse Teile des ehemaligen Bistum Basels dem Kanton Bern zu, um Bern für den Verlust der ehemaligen Untertanengebiete im Aargau und der Waadt zu entschädigen. Damit verliert die Regierung in Biel einen Grossteil der politischen Autonomie – trotz der Zusicherung gewisser Privilegien. Von  jetzt an muss sich Biel mit Entscheidungen bei lokalpolitischen Themen begnügen.",
			"title_fr": "Biel_1815",
			"place_fr": "Bienne est rattachée au canton de Berne",
			"text_fr": "Bienne",
			"image": "La réorganisation de l’Europe post-napoléonienne est négociée au congrès de Vienne. Malgré d’intenses efforts diplomatiques, la ville de Bienne ne parvient pas à obtenir des grandes puissances européennes la création d’un canton qui lui soit propre. Le 15 novembre, lors de l’union cantonale, les forces anti-napoléoniennes attribuent la majeure partie de l’ancien évêché de Bâle au canton de Berne, afin de compenser ce dernier pour la perte de ses anciens territoires dans l’Argovie et le Pays de Vaud. Ainsi, malgré la promesse de certains privilèges, le gouvernement biennois perd une grande partie de son autonomie politique. Dès lors, Bienne doit se contenter de prendre des décisions en matière de politique locale."
		},
		{
			"year": 1817,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Gründung des Gymnasiums",
			"place_de": "Biel",
			"text_de": "Die Vereinigungsurkunde zwischen dem Kanton Bern und Biel legt die Gründung eines Gymnasiums in Biel fest. Dieses soll zweisprachig sein und sowohl katholische wie auch reformierte Schüler aufnehmen. Am 17. September eröffnet das humanistische Gymnasium mit einem festlichen Akt in der Stadtkirche. Im ersten Jahr findet der Unterricht noch in der ehemaligen Stadtschule an der Untergasse statt. Danach zieht das Gymnasium 1818 ins ehemalige Johanniterkloster an der Hintergasse (heute Dufourstrasse), wo sich noch immer das Dufourschulhaus befindet.",
			"title_fr": "Biel_1817",
			"place_fr": "Création du gymnase",
			"text_fr": "Bienne",
			"image": "La charte d’union entre le canton de Berne et la ville de Bienne prévoit la création d’un gymnase bilingue, destiné à accueillir aussi bien des élèves catholiques que réformés. Le 17 septembre, ce gymnase humaniste est inauguré lors d’une cérémonie solennelle dans l’église de la ville. Durant sa première année, les cours sont encore dispensés dans l’ancienne école municipale de la Rue Basse. Puis, en 1818, l’établissement s’installe dans l’ancien couvent Saint-Jean à la Rue Arrière, aujourd’hui la rue Dufour, où se l’école Dufour se trouve encore aujourd'hui. "
		},
		{
			"year": 1829,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Das Untertor wird abgebrochen",
			"place_de": "Biel",
			"text_de": "Am 11. September wird das Untertor beim Juraplatz in der Bieler Altstadt abgebrochen. Der Abriss des im 13. Jahrhundert erbauten Tors erfolgt auf Beschluss des Rats der Stadt Biel. Dieser möchte damit ein Verkehrshindernis aus dem Weg räumen. Mit dem entstehenden Bauschutt wird ein an die Schüss grenzendes Grundstück befestigt.",
			"title_fr": "Biel_1829",
			"place_fr": "Démolition de la Porte du Bas",
			"text_fr": "Bienne",
			"image": "Le 11 septembre, la Porte du Bas, située près de la place du Jura dans la vieille ville de Bienne, est démolie sur décision du conseil municipal.  Le retrait de ce monument érigié au 13e siècle vise à fluidifier la circulation. Les gravats sont ensuite utilisés pour stabiliser un terrain en bordure de la Suze."
		},
		{
			"year": 1831,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Revolutionäre Stimmung in Biel",
			"place_de": "Biel",
			"text_de": "Unter dem Eindruck der Julirevolution in Frankreich und weiteren liberalen Aufständen in ganz Europa kommt es im Kanton Bern zu einer gewaltfreien Erhebung liberaler Kräfte. Wichtigstes Anliegen ist der Sturz des Patriziats, das die politische Macht im Kanton in der Hand weniger Berner Familien konzentriert. An Stelle einer Herrschaft von wenigen sollen Volkssouveränität und wirtschaftliche Freiheiten herrschen. Anfänglich zögert Biel noch, sich dem Geist der Julirevolution anzuschliessen – aus Angst vor dem Verlust der 1815 im Vereinigungsvertrag festgeschriebenen Privilegien. Schlussendlich wird die neue Kantonsverfassung am 31. Juli angenommen – mit nur sechs Gegenstimmen.",
			"title_fr": "Biel_1831",
			"place_fr": "Ambiance révolutionnaire à Bienne",
			"text_fr": "Bienne",
			"image": "Influencé par la Révolution de Juillet en France et les soulèvements libéraux qui secouent l’Europe, le canton de Berne connaît une insurrection pacifique des forces libérales. Leur principal objectif est de renverser le patriciat, qui concentre le pouvoir politique entre les mains de quelques grandes familles bernoises. Au lieu de la domination d’un petit nombre, ils réclament la souveraineté du peuple et les libertés économiques. Au départ, Bienne hésite à embrasser l’esprit de la Révolution de Juillet, par crainte de voir disparaître les privilèges garantis par le traité d’union de 1815. Finalement, la nouvelle constitution cantonale est adoptée le 31 juillet, avec seulement six voix contre."
		},
		{
			"year": 1843,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Beginn der Förderung von Uhrmachern",
			"place_de": "Biel",
			"text_de": "1840 eröffnet Ernst Schüler sein Uhrenatelier, das als erstes in Biel Uhren im grossen Stil produziert. Am 23. Dezember stellt er an der Gemeindeversammlung den Antrag, die Ansiedlung von Uhrmachern zu fördern. Er will den ersten zwölf Uhrmacherfamilien für drei Jahre das Einsassengeld erlassen – eine jährliche Zahlung von Zugezogenen an die Stadt. Der Antrag wird angenommen und legt den Grundstein für den neuen Industriezweig, der in der zweiten Hälfte des 19. Jahrhunderts für Biel von grosser Bedeutung sein wird. Der Erlass wird bis 1849 ausgedehnt, wobei die Niederlassungsfreiheit der Bundesverfassung 1848 die Massnahme obsolet macht.",
			"title_fr": "Biel_1843",
			"place_fr": "Début de la promotion des horlogers",
			"text_fr": "Bienne",
			"image": "En 1840, Ernst Schüler ouvre le premier atelier d'horlogerie produisant des montres en grande série à Bienne. Le 23 décembre, il soumet à l'assemblée communale une proposition visant à encourager l'installation d'horlogers. Il propose d’exempter les douze premières familles d'horlogers du paiement de la taxe de résidence – une taxe annuelle acquittée par les nouveaux arrivants – pendant trois ans. La proposition est acceptée, marquant ainsi l'essor d’un secteur industriel qui, dans la seconde moitié du XIXe siècle, deviendra déterminant pour Bienne. L'exemption sera prolongée jusqu'en 1849, avant que la liberté d’établissement, inscrite dans la Constitution fédérale de 1848, ne rende cette mesure obsolète."
		},
		{
			"year": 1848,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Der Bundesstaat wird gegründet",
			"place_de": "Biel",
			"text_de": "Die liberal-radikalen Kantone gewinnen die militärische Auseinandersetzung gegen die katholisch-konservativen Kantone des sogenannten Sonderbund. Dies ebnet den Weg vom eidgenössischen Staatenbund zum eidgenössischen Bundesstaat. Im Frühjahr arbeitet eine Kommission dafür eine liberale Bundesverfassung aus. In Biel stimmt nur eine einzelne Person gegen die Bundesverfassung, die am 12. September in Kraft tritt. Mit dem Nidauer Ulrich Ochsenbein ist die Region Biel gar im ersten Bundesrats vertreten. Biel geht also ganz mit dem Zeitgeist und wandelt sich in nur 30 Jahren von einem Städtchen, das am Wiener Kongress auf seine Autonomie pocht, zu einer liberalen Stadt, welche die Vorteile der neuen Bundesverfassung zu schätzen weiss. Dies hat positive Auswirkungen auf den  Bevölkerungs- und Wirtschaftswachstum in den folgenden Jahren.",
			"title_fr": "Biel_1848",
			"place_fr": "Création de l'État fédéral  ",
			"text_fr": "Bienne",
			"image": "Les cantons libéraux-radicaux remportent la victoire militaire face aux cantons catholiques-conservateurs du Sonderbund, marquant ainsi la transition du pacte fédéral à l'État fédéral. Au printemps, une commission élabore une constitution fédérale libérale. À Bienne, seule une personne s'oppose à cette constitution, qui entre en vigueur le 12 septembre. La région de Bienne est même représentée au premier gouvernement fédéral avec le nidowien Ulrich Ochsenbein. En l’espace de 30 ans, Bienne évolue ainsi d’une petite ville, revendiquant son autonomie lors du Congrès de Vienne, à une cité libérale qui reconnaît les avantages de la nouvelle constitution. Ce tournant a des effets positifs sur la croissance démographique et économique dans les années suivantes."
		},
		{
			"year": 1849,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Der Bieler Grütliverein wird gegründet",
			"place_de": "Biel",
			"text_de": "Am 1. April gründen elf Handwerksgenossen die Bieler Sektion des Schweizerischen Grütlivereins. Dieser frühe Arbeiterverein setzt sich neben der Geselligkeit zum Ziel , die Mitglieder zu geistiger Selbstständigkeit und zu patriotischen Bürgern zu erziehen (Vereinsleitspruch *Durch Bildung zur Freiheit*). Die aufkommende internationale Arbeiterbewegung der 1860er-Jahre führt zu Auseinandersetzungen rund um die Frage der patriotischen oder internationalen Identität der Arbeiterschaft. Die *Grütlianer* lancieren mehrere Projekte der Arbeiterselbsthilfe, wie beispielsweise die Gründung eigener Leih- und Sparkassen oder Produktivgenossenschaften.",
			"title_fr": "Biel_1849",
			"place_fr": "Fondation de l'association biennoise du Grütli ",
			"text_fr": "Bienne",
			"image": "Le 1er avril, onze artisans fondent la section biennoise de la société du Grütli suisse. Au-delà de son aspect convivial, cette première association ouvrière a pour objectif d’éduquer ses membres à l’indépendance intellectuelle et à la citoyenneté patriotique, sous la devise *Par l'instruction à la liberté*. L’émergence du mouvement ouvrier international dans les années 1860 donne lieu à des débats sur l’identité patriotique ou internationale de la classe ouvrière. Les *Grütliens* lancent ainsi plusieurs initiatives d'entraide ouvrière, telles que la création de caisses de crédit et d’épargne ou de coopératives de production."
		},
		{
			"year": 1857,
			"MapRegion": "europe",
			"MapPlace": "biel",
			"title_de": "Der erste Zug trifft in Biel ein",
			"place_de": "Biel",
			"text_de": "Am 10. Mai trifft der erste Zug der Centralbahn aus Herzogenbuchsee im  provisorischen Bieler Bahnhof ein. Erst 1864 eröffnet im Bereich des heutigen General-Guisan-Platzes ein erster fester Bahnhof, bis er 1923 an den heutigen Standort verschoben wird. 1860 ermöglicht die Eröffnung des Streckenteils Biel-Le Landeron erstmals eine Ost-West-Durchquerung der Schweiz mit dem Zug.",
			"title_fr": "Biel_1857",
			"place_fr": "Le premier train arrive à Bienne",
			"text_fr": "Bienne",
			"image": "Le 10 mai, le premier train de la Compagnie du Central-Suisse en provenance de Herzogenbuchsee entre en gare de Bienne. Cette gare provisoire est remplacée en 1864 par une gare permanente, inaugurée près de l'actuelle Place du Général Guisan, avant d’être déplacée en 1923 vers son emplacement actuel. En 1860, l'ouverture de la ligne Bienne-Le Landeron permet la première traversée est-ouest de la Suisse en train."
		}
	]
}
